/* Library Tab Bar Label */
"Library" = "Library";

/* Notebook Tab Bar Label */
"Notebook" = "Notebook";

/* New Project Based Learning Project */
"A New Project Based Learning Project?" = "A New Project Based Learning Project?";

/* New Goal Question */
"A New Goal?" = "A New Goal?";

/* New Intention Question */
"A New Intention?" = "A New Intention?";

/* New Product Question */
"A New Product Story?" = "A New Product Story?";

/* New Self-Empowerment Problem */
"A New Self-Empowerment Problem?" = "A New Self-Empowerment Problem?";

/* Create new Project Based Learning Project title */
"Create a new Project Based Learning Project" = "Create a new Project Based Learning Project";

/* Create new goal title */
"Create a new Goal" = "Create a new Goal";

/* Create new intention title */
"Create a new Intention" = "Create a new Intention";

/* Create new product title */
"Create a new Product Story" = "Create a new Product Story";

/* Create new self-empowerment problem title */
"Create a new Self-Empowerment Problem" = "Create a new Self-Empowerment Problem";

/* Enable intentions instructions */
"Go to settings and enable at least one intention type:" = "Go to settings and enable at least one intention type:";

/* Intention Tab Bar Label
   Intention View Controller Title */
"Intentions" = "List of Intentions";

/* No Intentions enabled message */
"No Intentions are Enabled in Settings" = "No Intentions are Enabled in Settings";

/* OK Button Title */
"OK" = "OK";

/* Learning Guides Tab Bar Label */
"Learning Guides" = "Learning Guides";

/* Portfolio Tab Bar Label */
"Portfolio" = "Portfolio";

/* Practice Tab Bar Label */
"Practice" = "Practice";

/* Task Tab Bar Label */
"Tasks" = "Tasks";

/* List Selector Title */
"Creating..." = "Creating...";

/* Intention Item */
"Intention Item" = "Intention Item";

/* Goal Item */
"Goal Item" = "Goal Item";

/* Project Based Learning Item */
"Project Based Learning Item" = "Project Based Learning Item";

/* Product Item */
"Product Story Item" = "Product Story Item";

/* Product Item */
"Self-Empowerment Item" = "Self-Empowerment Item";

